/***** Caution - not generated by GenStrings. *****/

/* Title of Save dialog when saving a print file */
"Save to File" = "Salvar em Arquivo";

/* Status window title for Preview */
"Preview" = "Pré-visualizar";

/* Status window title for Saving */
"Saving" = "Salvando";

/* Print */
"Print" = "Imprimir";

/* Cancelling status string */
"Cancelling" = "Cancelando";

/* Metric format string for page setup paper size */
"%d%@%02d by %d%@%02d cm" = "%d%@%02d por %d%@%02d cm";

/* English format string for page setup paper size */
"%d%@%02d by %d%@%02d inches" = "%d%@%02d por %d%@%02d pol.";

/* Default decimal separator */
"." = ",";

/* Localizable format for password dialog's title */
"Connect to printer \"%s\" as:" = "Conectar à impressora “%s” como:";


